<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>k&ouml;rkort online</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>
<p>k&ouml;rkort online
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">Om k&ouml;rkortet</span>
<ul><li>beh&ouml;righeter
<ul><li>AM
<ul><li>15&#229;r Moped &amp; Traktor

</li>

</ul>
</li>
<li>A1
<ul><li>16 &#229;r l&auml;tt motorcykel

</li>

</ul>
</li>
<li>A
<ul><li>18 &#229;r tung motorcykel h&ouml;gst 25 kW motoreffekt

</li>
<li>f&ouml;r h&ouml;gre effekt A-k&ouml;rkort i 2 &#229;r

</li>

</ul>
</li>
<li>B
<ul><li>18 &#229;r personbil - Total vikt 3,5 ton - l&auml;tt sl&auml;p fordon
<ul><li>&nbsp;

</li>

</ul>
</li>
<li>l&auml;tt lastbil

</li>
<li>3-4 hjul motorcykel,terr&auml;ng vagn

</li>

</ul>
</li>
<li>C
<ul><li>18 &#229;r Tung lastbil - total vikt &gt; 3,5 ton

</li>
<li>m&#229;ste ha B k&ouml;rkort

</li>

</ul>
</li>
<li>D
<ul><li>21 &#229;r Buss 

</li>

</ul>
</li>
<li>E
<ul><li>sl&auml;p fordon oavsett vikt

</li>

</ul>
</li>
<li>yrkes m&auml;ssig trafik
<ul><li>ytterligare utbildning

</li>
<li>Taxi
<ul><li>taxi &nbsp;f&ouml;rar legitimation

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">TrafikRegler</span>
<ul><li>Inledning &amp; begrepp
<ul><li>Definition av v&auml;gren, k&ouml;rf&auml;lt, k&ouml;rbana och v&auml;g
<ul><li><p>V&auml;gen &auml;r allt (k&ouml;rbana, k&ouml;rf&auml;lt och v&auml;gren) tillsammans.
<p>K&ouml;rbanan &auml;r b&#229;da k&ouml;rf&auml;lten tillsammans.
<p>K&ouml;rf&auml;lten &auml;r d&auml;r bilarna &#229;ker. V&auml;gen har normalt 2 k&ouml;rf&auml;lt i motsatta riktningar. De beh&ouml;ver inte vara markerade.
<p>V&auml;grenen &auml;r omr&#229;det utanf&ouml;r k&ouml;rbanan.
<p>S&auml;kerhetszon som i f&ouml;rsta hand ska anv&auml;ndas av g&#229;ende, cyklister, mopedister och l&#229;ngsamtg&#229;ende fordon.
<p>Inte ett k&ouml;rf&auml;lt f&ouml;r bilar.
<p>Du kan k&ouml;ra ut p&#229; v&auml;grenen en kort stund om det till exempel &auml;r f&ouml;r att underl&auml;tta en omk&ouml;rning. Var dock mycket f&ouml;rsiktig om sikten &auml;r begr&auml;nsad.
<p>Alla p&#229; v&auml;grenen har v&auml;jningsplikt mot trafikanterna i de riktiga k&ouml;rf&auml;lten.
</li>
</ul>
</li>

</ul>
</li>
<li>K&ouml;rf&auml;lt &#8211;&nbsp;placering
<ul><li>Vilket k&ouml;rf&auml;lt du ska v&auml;lja
<ul><li><p>Grundregeln &auml;r att du ska v&auml;lja k&ouml;rf&auml;ltet l&auml;ngst till h&ouml;ger.
<p>I f&ouml;ljande situationer f&#229;r du dock v&auml;lja det k&ouml;rf&auml;lt som &auml;r l&auml;mpligast f&ouml;r din fortsatta f&auml;rd:
<p>Minst 2 markerade k&ouml;rf&auml;lt i din f&auml;rdriktning och 70 km/h eller l&auml;gre hastighetsbegr&auml;nsning. I detta fall f&#229;r du &auml;ven k&ouml;ra om till h&ouml;ger.
<p>K&ouml;rf&auml;ltsv&auml;gvisare eller k&ouml;rf&auml;ltspilar finns.
</li>
</ul>
</li>
<li>Hur bilen ska placeras i k&ouml;rf&auml;ltet
<ul><li><p>Grundregeln &auml;r att du ska ligga i mitten av ditt k&ouml;rf&auml;lt. Det finns dock situationer d&auml;r andra placeringar &auml;r l&auml;mpligare.
<p>Dagsljus med god sikt &#229;t sidorna
<ul><li><p>Om sikten &#229;t sidorna &auml;r god (ingen skog eller djupa diken) kan du ligga n&#229;got &#229;t h&ouml;ger i k&ouml;rf&auml;ltet. Detta ger dig god marginal till m&ouml;tande fordon.
</li>
</ul><p>M&ouml;rker
<ul><li>K&ouml;r n&auml;rmare mitten av v&auml;gen (v&auml;nster i k&ouml;rf&auml;ltet).

</li>

</ul></li>
</ul>
</li>
<li>Kollektivk&ouml;rf&auml;lt (bussfil)
<ul><li><span style="color: #ff0000;">f&ouml;ljande fordon anv&auml;nda kollektivk&ouml;rf&auml;lten:</span>
<ul><li>Cyklister.

</li>
<li>Moped klass II (inte EU-mopeder allts&#229;).

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>V&auml;jningsregler 
<ul><li>Viktigt f&ouml;rtydligande om huvudledsskylten
<ul><li>Huvudled

</li>
<li><span style="color: #ff0000;">M&auml;rket Huvudled &auml;r upprepat efter varje korsning, inte f&ouml;re korsningen</span>

</li>

</ul>
</li>
<li>Viktigt f&ouml;rtydligande om h&ouml;gerregelsskylten
<ul><li>M&auml;rket Varning f&ouml;r v&auml;gkorsning beh&ouml;ver inte sitta uppe f&ouml;r att h&ouml;gerregeln ska g&auml;lla.

</li>

</ul>
</li>
<li>H&ouml;gerregeln g&auml;ller inte
<ul><li>N&auml;r du ska k&ouml;ra in p&#229; huvudled.

</li>
<li>N&auml;r du k&ouml;r p&#229; huvudled.

</li>
<li>D&auml;r det finns fungerande trafiksignaler.

</li>
<li>I cirkulationsplatser.

</li>
<li>D&auml;r v&auml;gm&auml;rkena V&auml;jningsplikt och Stopplikt finns.

</li>
<li>N&auml;r du l&auml;mnar ett accelerationsf&auml;lt.

</li>

</ul>
</li>
<li>kolla ex p&#229; h&ouml;gerregel

</li>
<li>Bussregeln
<ul><li><p>50 km/h eller l&auml;gre: Du ska l&auml;mna bussen f&ouml;retr&auml;de om den blinkar ut (g&auml;ller enbart k&ouml;rf&auml;ltet l&auml;ngst till h&ouml;ger).
<p>&Ouml;ver 50 km/h: Bussen ska alltid l&auml;mna dig f&ouml;retr&auml;de.
</li>
</ul>
</li>

</ul>
</li>
<li>&Ouml;verg&#229;ngsst&auml;llen
<ul><li>Obevakat &ouml;verg&#229;ngsst&auml;lle
<ul><li>Fordonsf&ouml;rare har v&auml;jningsplikt mot g&#229;ende som &auml;r p&#229;, eller som just ska g&#229; ut p&#229;, &ouml;verg&#229;ngsst&auml;llet.

</li>

</ul>
</li>
<li>Bevakat &ouml;verg&#229;ngsst&auml;lle
<ul><li><p>Bevakat = fungerande trafiksignal eller polis finns.
<p>B&#229;de fordonsf&ouml;rare och g&#229;ende ska r&auml;tta sig efter trafiksignalerna.
<p>Om du som fordonsf&ouml;rare f&#229;r gr&ouml;nt, m&#229;ste du &auml;nd&#229; l&#229;ta g&#229;ende passera som har g&#229;tt ut n&auml;r det var gr&ouml;nt f&ouml;r dem, men som inte hunnit &ouml;ver innan omslaget till r&ouml;tt.
<p>&Auml;ven om personer g&#229;r mot r&ouml;tt n&auml;r du har gr&ouml;nt, har du inte &#8221;r&auml;tt&#8221; att orsaka en farlig situation genom att k&ouml;ra.
</li>
</ul>
</li>

</ul>
</li>
<li>Stanna &amp; parkera
<ul><li><p>F&ouml;rbjudet att stanna och parkera (stoppf&ouml;rbud)
<ul><li><span style="color: #ff0000;">P&#229; och 10 meter f&ouml;re &ouml;verg&#229;ngsst&auml;lle, g&#229;ngbana, cykelpassage, cykel&ouml;verfart eller cykelbana.</span>

</li>
<li><span style="color: #ff0000;">Inom 10 meter fr&#229;n en korsning.</span>

</li>
<li>S&#229; att du skymmer sikten eller v&auml;gm&auml;rken.

</li>
<li>I en tunnel.

</li>
<li>P&#229; v&auml;g med heldragen linje p&#229; din sida, om det &auml;r mindre &auml;n 3 meter fr&#229;n din bil till linjen.

</li>
<li>I cirkulationsplats.

</li>
<li>I kollektivk&ouml;rf&auml;lt.

</li>
<li>Vid gul heldragen linje.

</li>
<li>I sp&auml;rromr&#229;de.

</li>
<li><span style="color: #ff0000;">I korsning mellan bilv&auml;g och j&auml;rnv&auml;g eller sp&#229;rv&auml;g.</span>

</li>
<li>P&#229; g&#229;ng- och cykelbana.

</li>
<li>P&#229; motorv&auml;g och motortrafikled.

</li>

</ul><p>F&ouml;rbjudet att parkera (parkeringsf&ouml;rbud)
<ul><li><span style="color: #ff0000;">D&auml;r det &auml;r f&ouml;rbjudet att stanna &auml;r det alltid f&ouml;rbjudet att parkera.</span>

</li>
<li>D&auml;r skylten F&ouml;rbud mot att parkera fordon sitter.

</li>
<li><span style="color: #ff0000;">Inom 30 meter f&ouml;re och efter j&auml;rnv&auml;gs- och sp&#229;rv&auml;gskorsning.</span>

</li>
<li>S&#229; att fordonet st&#229;r mot f&auml;rdriktningen (&#8221;fel sida av v&auml;gen&#8221;).

</li>
<li>P&#229; huvudled.
<ul><li>Undantag: G&auml;ller inte om P-skylt finns.

</li>

</ul>
</li>
<li>S&#229; att du blockerar n&#229;gons utfart.

</li>
<li>Utanf&ouml;r ett annat fordon eller hinder (dubbelparkering).
<ul><li>Undantag: G&auml;ller inte om du parkerar bredvid en cykel, moped eller motorcykel (tv&#229;hjuliga fordon).

</li>

</ul>
</li>
<li>S&#229; att n&#229;got hjul &auml;r utanf&ouml;r en parkeringsruta eller liknande anvisningslinje.

</li>
<li>P&#229; en m&ouml;tesplats (M-skylt).

</li>
<li>Vid en gul streckad linje.

</li>

</ul><p>Datumzon
<ul><li>J&auml;mnt datum: F&ouml;rbjudet att parkera p&#229; sidan med j&auml;mna husnummer (exempelvis 2, 16, 40).

</li>
<li>Udda datum: F&ouml;rbjudet att parkera p&#229; sidan med udda husnummer (exempelvis 3, 17, 41).

</li>
<li>G&auml;ller under tiderna p&#229; tavlan.

</li>
<li>Finns f&ouml;r att plogbilar och liknande ska kunna arbeta ordentligt.

</li>

</ul><p>Bussh&#229;llplatser
<ul><li><p>Du f&#229;r stanna f&ouml;r p&#229;- och avstigning om det inte hindrar buss eller sp&#229;rvagn.
<p>Reglerna g&auml;ller 20 meter f&ouml;re och 5 meter efter h&#229;llplatsen, eftersom bussen beh&ouml;ver mer plats f&ouml;r att komma in till h&#229;llplatsen &auml;n f&ouml;r att komma d&auml;rifr&#229;n.
</li>
</ul><p><span style="color: #ff0000;">F&ouml;rbjudet att stanna och parkera: &#8221;[&#8230;] 10 meter f&ouml;re &ouml;verg&#229;ngsst&auml;lle [&#8230;] Observera att f&ouml;rbudet inte g&auml;ller efter &ouml;verg&#229;ngsst&auml;llet&#8221;</span>
</li>
</ul>
</li>
<li>Landsv&auml;g
<ul><li><span style="color: #338800;">avst&#229;nd</span>
<ul><li>Tresekundersregeln

</li>
<li>Km/h till m
<ul><li>byt ut km/h i din hastighet mot meter s
<ul><li>t.ex 80 km/h 80 meter/sek

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>motorv&auml;g &amp; motortrafik led
<ul><li>Motorv&auml;g
<ul><li>M&auml;rks ut med skylten Motorv&auml;g.

</li>
<li><span style="color: #ff0000;">Trafiken i de b&#229;da riktningarna &auml;r alltid avskild. Inga m&ouml;ten allts&#229;.</span>

</li>
<li><span style="color: #ff0000;">Ingen korsande trafik i samma plan. (Trafiken leds om p&#229; broar och liknande.)</span>

</li>
<li>B&#229;de avfarten och p&#229;farten tillh&ouml;r motorv&auml;gen, vilket g&ouml;r att samma regler g&auml;ller &auml;ven d&auml;r.

</li>
<li><span style="color: #ff0000;">H&#229;ll dig alltid i h&ouml;ger k&ouml;rf&auml;lt, utom n&auml;r du g&ouml;r omk&ouml;rningar.</span>

</li>
<li><span style="color: #ff0000;">bara bil buss lastbil motorcykel</span>

</li>
<li><span style="color: #ff0000;">f&ouml;rbjudet att</span>
<ul><li><p><span style="color: #ff0000;">Stanna och parkera.</span>
<p><span style="color: #ff0000;">V&auml;nda (inte till&#229;tet att anv&auml;nda v&auml;ndplatser och h&#229;l i mittr&auml;ckena som &auml;r till f&ouml;r utryckningsfordon och v&auml;garbetare).</span>
<p><span style="color: #ff0000;">Backa.</span>
<p>G&#229;.
<p>Cykla.
<p>Lifta och att plocka upp liftare.
<p>K&ouml;ra moped.
<p>Anv&auml;nda v&auml;grenen annat &auml;n i n&ouml;dfall.
<p>Bogsera.
<ul><li><p>Undantag: Om du f&#229;tt stopp p&#229; motorv&auml;gen &auml;r det till&#229;tet att bogsera p&#229; v&auml;grenen, dock endast fram till n&auml;rmaste avfart.
</li>
</ul><p>K&ouml;ra fordon som inte &auml;r konstruerade f&ouml;r att framf&ouml;ras i minst 40 km/h.
<ul><li>Undantag: F&ouml;rbjudet att k&ouml;ra EU-moped, trots att de f&#229;r k&ouml;ra i 45 km/h.

</li>

</ul><p>K&ouml;ra traktor eller motorredskap.
<ul><li>Undantag: Till&#229;tet att k&ouml;ra motorredskap klass I inr&auml;ttad som mobilkran.

</li>

</ul></li>
</ul>
</li>
<li>risker
<ul><li>korta avst&#229;nd

</li>
<li>vattenplaning

</li>
<li>enformig k&ouml;rning

</li>

</ul>
</li>

</ul>
</li>
<li>Motortrafikled
<ul><li>M&auml;rks ut med skylten Motortrafikled.

</li>
<li>Samma s&auml;kerhet och regler som motorv&auml;g, f&ouml;rutom:
<ul><li><span style="color: #ff0000;">Trafiken &auml;r inte alltid uppdelad i olika k&ouml;rbanor. Du kan allts&#229; f&#229; m&ouml;ten.</span>

</li>
<li><span style="color: #ff0000;">Accelerationsf&auml;lt kan saknas och avfarterna kan vara kortare &auml;n p&#229; motorv&auml;gar.</span>

</li>
<li><span style="color: #ff0000;">Inte f&ouml;rbjudet att anv&auml;nda v&auml;grenen.</span>

</li>

</ul>
</li>

</ul>
</li>
<li>Tunga lastbilar
<ul><li><p>Tunga lastbilar f&#229;r k&ouml;ra i max 90 km/h p&#229; motorv&auml;gar och motortrafikleder. P&#229; andra v&auml;gar f&#229;r tunga lastbilar k&ouml;ra i max 80 km/h.
</li>
</ul>
</li>

</ul>
</li>
<li>Omk&ouml;rningar
<ul><li>Omk&ouml;rningsf&ouml;rbud
<ul><li>D&auml;r skylten F&ouml;rbud mot omk&ouml;rning finns uppsatt.

</li>
<li>D&auml;r det kan uppst&#229; fara.

</li>
<li>Om n&#229;gon bakom h&#229;ller p&#229; eller &auml;r p&#229; v&auml;g att k&ouml;ra om dig.

</li>
<li>I k&ouml;er d&auml;r avst&#229;ndet mellan bilarna &auml;r sm&#229;, om syftet &auml;r att tj&auml;na n&#229;gra meter.

</li>
<li>Ifall den du ska k&ouml;ra om blinkar v&auml;nster.

</li>
<li>Vid m&ouml;te, om du korsar mittlinjen.

</li>
<li>Vid skymd sikt, om du korsar mittlinjen.

</li>
<li>I samband med obevakade &ouml;verg&#229;ngsst&auml;llen, cykelpassager och cykel&ouml;verfarter.

</li>
<li>I samband med h&ouml;gerregelskorsningar.

</li>
<li>I samband med j&auml;rnv&auml;gs&ouml;verfarter utan bommar eller trafikljus (r&ouml;tt, gult, gr&ouml;nt).
<ul><li>Undantag: Till&#229;tet att k&ouml;ra om tv&#229;hjuliga fordon.

</li>

</ul>
</li>

</ul>
</li>
<li>Till&#229;tet p&#229; h&ouml;ger om
<ul><li><p>Undantag 1: Till&#229;tet om k&ouml;rf&auml;lten leder till olika f&auml;rdm&#229;l.
<p>Undantag 2: Till&#229;tet om det &auml;r t&auml;t k&ouml; i alla k&ouml;rf&auml;lt.
<p>Undantag 3: Till&#229;tet om bilarna &auml;r i olika k&ouml;rf&auml;lt vid en korsning.
<p><span style="color: #ff0000;">Undantag 4: Till&#229;tet om hastighetsbegr&auml;nsningen &auml;r max 70 km/h och det finns minst 2 markerade k&ouml;rf&auml;lt i samma riktning.</span>
<p>Undantag 5: Till&#229;tet att passera till h&ouml;ger om ett fordon som t&auml;nker sv&auml;nga v&auml;nster.
</li>
</ul>
</li>

</ul>
</li>
<li><span style="color: #ff0000;">tidsvinst per mil</span>
<ul><li><span style="color: #ff0000;">1 minut per mil vid hastigheter under 90 km/h.</span>

</li>
<li><span style="color: #ff0000;">30 sekunder per mil vid farter &ouml;ver 90 km/h.</span>

</li>

</ul>
</li>
<li>J&auml;rnv&auml;gskorsningar
<ul><li>Omk&ouml;rning
<ul><li><p>Det &auml;r f&ouml;rbjudet att k&ouml;ra om i samband med j&auml;rnv&auml;gskorsningar, utom n&auml;r n&#229;got (eller b&#229;da) av f&ouml;ljande finns:
<p>Bommar.
<p>Trafiksignal (r&ouml;d, gul och gr&ouml;n).
<p>F&ouml;rbudet g&auml;ller inte omk&ouml;rning av tv&#229;hjuliga fordon.
</li>
</ul>
</li>
<li>&Ouml;vrigt
<ul><li>sikten best&auml;mmer farten

</li>
<li>v&auml;xla ner f&ouml;re korsning

</li>
<li>skulle du fastna mellan bommar - k&ouml;r igenom dem

</li>
<li>starta in f&ouml;r tidigt

</li>
<li>finns det stopp m&auml;rke - stanna vid stopp linje

</li>
<li><span style="color: #ff0000;">f&ouml;rbjudet att k&ouml;ra om f&ouml;re eller i korsning</span>
<ul><li>F&ouml;rbudet g&auml;ller inte omk&ouml;rning av tv&#229;hjuliga fordon.

</li>

</ul>
</li>
<li><span style="color: #ff0000;">f&ouml;rbjudet att stanna i korsning</span>

</li>
<li><span style="color: #ff0000;">f&ouml;rbjudet att parkera n&auml;rmare &auml;n 30 m fr&#229;n korsning</span>

</li>

</ul>
</li>

</ul>
</li>
<li>Speciella gator
<ul><li>G&#229;ngfartsomr&#229;de
<ul><li>F&#229;r max k&ouml;ra i g&#229;ngfart (ingen exakt hastighetsgr&auml;ns, du m&#229;ste avg&ouml;ra sj&auml;lv).

</li>
<li>V&auml;jningsplikt mot g&#229;ende.

</li>
<li>Parkeringsf&ouml;rbud (till&#229;tet p&#229; anvisade platser).

</li>
<li>N&auml;r du k&ouml;r ut fr&#229;n g&#229;ngfartsomr&#229;det har du v&auml;jningsplikt

</li>

</ul>
</li>
<li>G&#229;gata
<ul><li>Varuleveranser.

</li>
<li>Sjuktransporter.

</li>
<li>Till och fr&#229;n bostad och hotell.

</li>

</ul>
</li>

</ul>
</li>
<li>Vinter &amp; halkk&ouml;rning

</li>

</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">M&auml;nniskan</span>
<ul><li>Alkohol
<ul><li><span style="color: #ff0000;">Rattfylleri</span>
<ul><li><span style="color: #ff0000;">0,2 promille (&#8240;)</span>

</li>
<li>B&ouml;ter eller f&auml;ngelse i h&ouml;gst 6 m&#229;nader

</li>
<li>1 eller 2 &#229;r med antingen krav p&#229; alkol&#229;s eller indraget k&ouml;rkort.

</li>

</ul>
</li>
<li><span style="color: #ff0000;">Grovt rattfylleri</span>
<ul><li><span style="color: #ff0000;">1,0 promille (&#8240;)</span>

</li>
<li>F&auml;ngelse i h&ouml;gst 2 &#229;r 

</li>
<li>2 &#229;r med antingen krav p&#229; alkol&#229;s eller indraget k&ouml;rkort.

</li>

</ul>
</li>

</ul>
</li>
<li>Tr&ouml;tthetsstatistik
<ul><li><p>Klockan 02:00&#8211;05:00 intr&auml;ffar de flesta tr&ouml;tthetsolyckorna.
<p>Singelolyckor &auml;r den vanligaste tr&ouml;tthetsolyckan.
<p>40 % av singelolyckorna sker under m&ouml;rker eller gryning (= h&ouml;g sannolikhet att de beror p&#229; tr&ouml;tthet).
<p>N&auml;ra resm&#229;let = st&ouml;rre olycksrisk, eftersom du slappnar av och t&auml;nker att du snart &auml;r framme.
<p>Yngre m&auml;n l&ouml;per st&ouml;rst risk att drabbas av en tr&ouml;tthetsolycka.
<p>12 g&#229;nger h&ouml;gre olycksrisk p&#229; natten &auml;n p&#229; dagen.
</li>
</ul>
</li>
<li>&Auml;ldre i trafiken
<ul><li><p>65&#8211;74 &#229;r: Denna grupp har i regel stor grad av mognad och trafikvana, vilket g&ouml;r att de k&ouml;r s&auml;krare &auml;n 18&#8211;19-&#229;ringar.
<p>75+ &#229;r: Sinnena &auml;r oftast nedsatta och hj&auml;rnan b&ouml;rjar fungera l&#229;ngsammare, vilket g&ouml;r att de har 5&#8211;6 g&#229;nger h&ouml;gre olycksrisk (samma som 18&#8211;19-&#229;ringar).
</li>
</ul>
</li>
<li>Barn 
<ul><li><p>Ett barn tar l&auml;ngre tid p&#229; sig att st&auml;lla om mellan n&auml;rseende och fj&auml;rrseende. F&ouml;rst n&auml;r barnet &auml;r 12&#8211;15 &#229;r &auml;r synen fullt utveckla
<p><span style="color: #ff0000;"> F&ouml;rst n&auml;r barnen &auml;r 9&#8211;15 &#229;r &auml;r det relativt s&auml;kert f&ouml;r dem att vistas i trafikerade milj&ouml;er.</span>
</li>
</ul>
</li>
<li>Trafikolyckor
<ul><li>Orsaker till olyckor
<ul><li>M&auml;nskliga faktorn

</li>
<li>Os&auml;kra v&auml;gar

</li>
<li>Os&auml;kra fordon

</li>

</ul>
</li>
<li>Att g&ouml;ra vid st&ouml;rre olyckor
<ul><li>&Ouml;verblicka
<ul><li>Antal skadade? Fler risker?

</li>

</ul>
</li>
<li>Prioritera
<ul><li>Vad m&#229;ste g&ouml;ras f&ouml;rst?

</li>

</ul>
</li>
<li>Varna
<ul><li>&Auml;r det skymd sikt kanske ytterligare bilar krockar och f&ouml;rv&auml;rrar olyckan.

</li>

</ul>
</li>
<li>Larma 112
<ul><li>Du har vid det h&auml;r laget samlat p&#229; dig viktig information (antal skadade till exempel).

</li>

</ul>
</li>
<li>F&ouml;rsta hj&auml;lpen (LABC):
<ul><li>Livsfarligt l&auml;ge

</li>
<li>Andning

</li>
<li>Bl&ouml;dning

</li>
<li>Chock

</li>

</ul>
</li>
<li>kom ih&#229;g
<ul><li>Stanna kvar p&#229; olycksplatsen tills r&auml;ddningspersonal tagit &ouml;ver

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">Du m&#229;ste uppge namn och andra uppgifter om n&#229;gon kr&auml;ver det</span>

</li>
<li>Du f&#229;r inte flytta n&#229;got p&#229; olycksplatsen.

</li>

</ul>
</li>

</ul>
</li>
<li>Att g&ouml;ra vid mindre olyckor
<ul><li>Tid, datum och plats f&ouml;r olyckan.

</li>
<li>Namn och adress p&#229; vittnen och vad de har sett.

</li>
<li>Motpartens namn, adress, telefonnummer, fordon, registreringsnummer och f&ouml;rs&auml;kringsbolag.

</li>
<li>Alla skador som uppst&#229;tt

</li>

</ul>
</li>
<li><span style="color: #ff0000;">Varningstriangel</span>
<ul><li><p>Blir din bil st&#229;ende p&#229; en v&auml;g d&auml;r hastighetsbegr&auml;nsningen &auml;r H&Ouml;GRE &auml;n 50 km/h m&#229;ste du s&auml;tta ut en varningstriangel. S&auml;tt ut den 50&#8211;100 meter bakom bilen.
</li>
</ul>
</li>
<li><span style="color: #ff0000;">Statistik &ouml;ver trafikolyckor</span>
<ul><li>Antal d&ouml;da: 250&#8211;300 per &#229;r.

</li>
<li>15 % av befolkningen st&#229;r f&ouml;r 50 % av alla trafikolyckor, de s&#229; kallade &#8221;olycksf&#229;glarna&#8221;.

</li>
<li><span style="color: #ff0000;"> &#229;ldersgrupper</span>
<ul><li><p>18&#8211;19 &#229;r: L&ouml;per 5&#8211;6 g&#229;nger st&ouml;rre risk att r&#229;ka ut f&ouml;r en trafikolycka.
<p>45&#8211;54 &#229;r: Har b&auml;st reaktionstid och &auml;r inblandade i minst antal olyckor.
<p>65&#8211;74 &#229;r: &Auml;r erfarna och anpassar k&ouml;rningen efter sina begr&auml;nsningar (de undviker till exempel m&ouml;rker och t&auml;t trafik).
<p>75+ &#229;r: L&ouml;per 5&#8211;6 g&#229;nger st&ouml;rre risk att r&#229;ka ut f&ouml;r en trafikolycka.
</li>
</ul>
</li>
<li>Platser f&ouml;r olyckor
<ul><li>De flesta olyckorna intr&auml;ffar inom t&auml;ttbebyggt omr&#229;de

</li>
<li>De allvarligaste olyckorna intr&auml;ffar utanf&ouml;r t&auml;ttbebyggt omr&#229;de.

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">FORDONSREGLER</span>
<ul><li>fordonsbegrepp
<ul><li>Efterfordon

</li>
<li>Motordivna fordon
<ul><li>Motorfordon
<ul><li>Bil
<ul><li><span style="color: #ff0000;">Personbil</span>
<ul><li>Klass I (vanlig)
<ul><li><span style="color: #ff0000;">Max 30 km/h</span>

</li>
<li>Bogsering (vanlig bil&#8211;bil med lina).

</li>

</ul>
</li>
<li>Klass II (husbilar med mera)

</li>

</ul>
</li>
<li><span style="color: #ff0000;">Lastbil</span>
<ul><li>L&auml;tt lastbil

</li>
<li>Tung lastbil

</li>

</ul>
</li>
<li>Buss
<ul><li>L&auml;tt buss

</li>
<li>Tung buss
<ul><li>Max 100 km/h - ALLA MED B&Auml;LTEN

</li>
<li>Max 90 km/h

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span style="color: #ff0000;">Motorcykel</span>
<ul><li>L&auml;tt motorcykel

</li>
<li>Tung motorcykel

</li>

</ul>
</li>
<li><span style="color: #ff0000;">Moped</span>
<ul><li>Klass I (EU-moped)
<ul><li>Max 45 km/h

</li>

</ul>
</li>
<li>Klass II
<ul><li><span style="color: #ff0000;">Max 25 km/h</span>

</li>

</ul>
</li>

</ul>
</li>
<li>Traktor
<ul><li>Klass I (trafik)

</li>
<li>Klass II (jordbruk)

</li>

</ul>
</li>
<li>Motorredskap
<ul><li>Klass I

</li>
<li>Klass II

</li>

</ul>
</li>
<li>Terr&auml;ngmotorfordon
<ul><li>Terr&auml;ngvagn

</li>
<li>Terr&auml;ngskoter

</li>

</ul>
</li>

</ul>
</li>
<li>Sl&auml;pfordon
<ul><li>L&auml;tta sl&auml;pfordon

</li>
<li>Tunga sl&auml;pfordon

</li>

</ul>
</li>

</ul>
</li>
<li>H&auml;stfordon

</li>
<li>&Ouml;vriga fordon

</li>
<li>Sidvagn

</li>
<li>Cykel

</li>

</ul>
</li>
<li>(reaktion, broms, stopp

</li>
<li><span style="color: #ff0000;">Reaktions str&auml;cka</span>
<ul><li><p>stopp str&auml;cka = reaktions str&auml;cka + bromsstr&auml;cka
<p>reaktions str&auml;ckans l&auml;ngd avg&ouml;rs av farten och reaktions tid
<ul><li>Fordonets hastighet (proportionerlig &ouml;kning):
<ul><li>2 g&#229;nger h&ouml;gre fart = 2 g&#229;nger l&auml;ngre reaktionsstr&auml;cka.

</li>

</ul>
</li>
<li>Din reaktionstid.
<ul><li>Normalt 0,5&#8211;2 sekunder

</li>

</ul>
</li>

</ul><p>r&auml;kna ut reaktions str&auml;ckan
<ul><li>Stryk 0 i farten och multiplicera med 3
<ul><li><span style="color: #ff0000;">60 km -&gt; 6*3=18 meter</span>

</li>
<li><span style="color: #ff0000;">120 km -&gt; 12*3=36 meter</span>

</li>

</ul>
</li>
<li><span style="color: #ff0000;">2 g&#229;nger h&ouml;gre fart = 2 g&#229;nger l&auml;ngre reaktionsstr&auml;cka.</span>

</li>
<li><span style="color: #ff0000;">5 g&#229;nger h&ouml;gre fart = 5 g&#229;nger l&auml;ngre reaktionsstr&auml;cka.</span>

</li>

</ul><span style="color: #ff0000;">&#xa;    <p>&#xa;      <b>Hastighet per sekund</b>&#xa;    </p>&#xa;    <p>&#xa;      Omvandling km/timmen till meter/sekund&#xa;    </p>&#xa;    <p>&#xa;      stryk sista siffran och multiplcera med 3&#xa;    </p>&#xa;    <p>&#xa;      Ex: 30km /timmen = 9 meter sekund&#xa;    </p>&#xa;    <p>&#xa;      &#160;&#160;&#160;&#160;50km /timmen = 15 meter sekund&#xa;    </p>&#xa;  </span>
<p>om du &ouml;kar farten till det dubbla -&gt; r&ouml;relse energi 4 ggr st&ouml;rre
<p>om du &ouml;kar farten 3 g&#229;nger -&gt; r&ouml;relse energi 9 ggr st&ouml;rre
</li>
</ul>
</li>
<li><span style="color: #ff0000;">Stopp str&auml;cka</span>
<ul><li>&#xa;    <p>&#xa;      L&#228;tt metod: R&#228;kna ut bromsstr&#228;ckan&#xa;    </p>&#xa;    <p>&#xa;      F&#246;ruts&#228;ttningar: Bra och torrt v&#228;glag, bra d&#228;ck och bra bromsar.&#xa;    </p>&#xa;    <p>&#xa;      Formel: <b>Stryk nollan i hastigheten, multiplicera siffran med sig sj&#228;lv </b>&#xa;    </p>&#xa;    <p>&#xa;      <b>och multiplicera sedan med 0,4.</b>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="rgb(0, 0, 0)" face="arial, helvetica, verdana, geneva, sans-serif" size="13.6px">10 km/h &#8658; 1<br align="start" style="letter-spacing: normal; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; background-color: rgb(246, 246, 246)" >1 * 1 = 1<br align="start" style="letter-spacing: normal; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; background-color: rgb(246, 246, 246)" >1 * 0,4 = 0,4 meter bromsstr&#228;cka</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="color: #ff0000;">D&auml;ck</span>
<ul><li>&#xa;    <p>&#xa;      <b>D&#228;ck M&#246;nsterdjup</b>&#xa;    </p>&#xa;    <p>&#xa;      Nya d&#228;ck 8&#8211;9 mm&#xa;    </p>&#xa;    <p>&#xa;      S&#228;mre v&#229;tgrepp 3&#8211;4 mm&#xa;    </p>&#xa;    <p>&#xa;      Minsta till&#229;tna p&#229; sommard&#228;ck 1,6 mm&#xa;    </p>&#xa;    <p>&#xa;      Minsta till&#229;tna p&#229; vinterd&#228;ck 3 mm&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>Styrning 
<ul><li>&Ouml;verstyrning
<ul><li>Bilen sv&auml;nger f&ouml;r mycket eftersom bakd&auml;cken tappar greppet.

</li>
<li>F&#229;r bakhjulssladd.

</li>
<li>Drabbar oftast bakhjulsdrivna bilar.

</li>
<li>F&ouml;r att undvika &ouml;verstyrning, s&auml;tt de b&auml;sta d&auml;cken bak.

</li>

</ul>
</li>
<li>Understyrning
<ul><li>Bilen sv&auml;nger f&ouml;r lite eftersom framd&auml;cken inte har tillr&auml;ckligt med grepp.

</li>
<li>Bilen vill forts&auml;tta rakt fram i kurvan.

</li>
<li>Drabbar oftast framhjulsdrivna bilar. (De flesta nya bilar &auml;r framhjulsdrivna.)

</li>
<li>B&auml;ttre &auml;n &ouml;verstyrning, eftersom understyrning st&auml;ller l&auml;gre krav p&#229; f&ouml;raren.

</li>

</ul>
</li>

</ul>
</li>
<li>Bromsar
<ul><li>ABS-bromsar
<ul><li>L&#229;sningsfria bromsar

</li>

</ul>
</li>

</ul>
</li>
<li>Krocks&auml;kerhet
<ul><li>Krockkudde (airbag)
<ul><li>Sitt minst 25 cm fr&#229;n krockkudden, annars kan den skada dig n&auml;r den bl&#229;ses upp.

</li>

</ul>
</li>

</ul>
</li>
<li>Bilbarnstolar 
<ul><li><p>krockkudden ska inte vara aktivera
<p>Barnstolar ska vara E-godk&auml;nda. T-godk&auml;nda stolar f&#229;r inte l&auml;ngre anv&auml;ndas.
<p>F&ouml;raren ansvarig f&ouml;r att barn under 15 &#229;r &auml;r r&auml;tt skyddade. (F&ouml;raren blir allts&#229; inte straffad om en person &ouml;ver 15 &#229;ker utan b&auml;lte).
<p><span style="color: #ff0000;">Barn kortare &auml;n 135 cm ska ha speciellt barnskydd av n&#229;got slag.</span>
<ul><li><p>Undantag 1: Tillf&auml;llig resa i baks&auml;tet p&#229; taxibilar &auml;r till&#229;ten om barnet &auml;r yngre &auml;n 3 &#229;r.
<p>Undantag 2: Tillf&auml;llig transport under korta str&auml;ckor f&ouml;r barn &auml;ldre &auml;n 3 &#229;r &auml;r till&#229;tet om barnet sitter med b&auml;lte i baks&auml;tet.
</li>
</ul><p>Babyskydd
<ul><li>0&#8211;9 m&#229;nader eller tills barnet kan sitta stadigt.

</li>
<li>Bak&#229;tv&auml;nt babyskydd skyddar b&auml;st.

</li>

</ul><p>Bak&#229;tv&auml;nd bilbarnstol
<ul><li>9 m&#229;nader&#8211;4 &#229;r eller tills barnets huvud n&#229;r upp till kanten p&#229; bilbarnstolen.

</li>

</ul><p>B&auml;ltesstol / b&auml;lteskudde
<ul><li>4 &#229;r&#8211;10 &#229;r eller tills barnet &auml;r &ouml;ver 135 cm

</li>

</ul><p>Sluta med barnstol och sitta som en vuxen
<ul><li><p>Barnets l&auml;ngd avg&ouml;r fr&auml;mst vilket skydd som &auml;r l&auml;mpligt, men vid cirka 10 &#229;r brukar de flesta barn klara att &#229;ka som vuxna.
</li>
</ul></li>
</ul>
</li>
<li>L&auml;ngd &amp; bredd
<ul><li>P&#229; bredden/i sidled

</li>
<li>Lasten f&#229;r max skjuta ut 20 cm i sidled.

</li>
<li>Totalbredden f&#229;r max vara 260 cm (2,6 m).

</li>

</ul>
</li>
<li>Vikter, last &amp; sl&auml;pvagn
<ul><li><span style="color: #ff0000;">Viktbegrepp</span>
<ul><li>Tj&auml;nstevikt: Olastad bil med standardutrustning inklusive f&ouml;rare

</li>
<li>Maxlast: Maximalt till&#229;ten last enligt registreringsbeviset.

</li>
<li>Totalvikt =Tj&auml;nstevikt + maxlast.

</li>
<li>Bruttovikt: Vikten vid ett visst tillf&auml;lle.

</li>

</ul>
</li>
<li>Sl&auml;pvagn med B-beh&ouml;righet
<ul><li>man f&#229;r k&ouml;ra om sl&auml;pets total vikt &auml;r 750 kg

</li>
<li>- om sl&auml;pvagnens totalvikt &auml;r h&ouml;gre &auml;n 750 kg f&#229;r inte bil + sl&auml;p totalvikt vara st&ouml;re &auml;n 3500 kg

</li>
<li>F&ouml;r B1 beh&ouml;righet F&#229;r inte totalvikt vara st&ouml;rre &auml;n 4250 kg

</li>

</ul>
</li>
<li><a href="https://korkortonline.se/teori/vikter-last-slap/" target="_blank"><span class=l>~</span>&nbsp;l&auml;nk
</a>

</li>

</ul>
</li>
<li>Lysen
<ul><li>halvljus
<ul><li>f&ouml;rbjudna ljuskombinationer
<ul><li>Halvljus + dimljus = f&ouml;rbjudet

</li>
<li>Halvljus + varselljus = f&ouml;rbjudet

</li>
<li>Halvljus + extraljus = f&ouml;rbjudet

</li>
<li>Dimljus + varselljus = f&ouml;rbjudet

</li>

</ul>
</li>

</ul>
</li>
<li>helljus
<ul><li><p><span style="color: #ff0000;">f&ouml;rbjudet att anv&auml;nda helljus</span>
<ul><li><span style="color: #ff0000;">N&auml;r m&ouml;tande fordon &auml;r s&#229; n&auml;ra att f&ouml;raren kan bl&auml;ndas (g&auml;ller &auml;ven t&#229;g, sp&#229;rvagn och fartyg).</span>

</li>
<li><span style="color: #ff0000;">N&auml;r du ligger n&auml;ra bakom ett annat fordon (f&ouml;raren bl&auml;ndas genom speglarna).</span>

</li>
<li><span style="color: #ff0000;">N&auml;r v&auml;gen &auml;r tillr&auml;ckligt belyst av dagsljus eller gatulyktor.</span>

</li>

</ul><p>Du beh&ouml;ver inte bl&auml;nda av f&ouml;r g&#229;ende
<p>Helljus g&ouml;r oftast att du ser b&auml;ttre. Ibland kan det dock vara tv&auml;rt om! Om du k&ouml;r i kraftig dimma eller sn&ouml;fall, testa att sl&#229; om till halvljus och se om sikten f&ouml;rb&auml;ttras.
</li>
</ul>
</li>
<li><span style="color: #ff0000;">Synlighet i m&ouml;rker</span>
<ul><li>M&ouml;rka kl&auml;der utan reflex
<ul><li>Halvljus: 25 m

</li>
<li>Helljus: 150 m

</li>

</ul>
</li>
<li>Ljusa kl&auml;der utan reflex
<ul><li>Halvljus: 60 m

</li>
<li>Helljus: 300 m

</li>

</ul>
</li>
<li>Med reflex
<ul><li>Halvljus: 125 m

</li>
<li>Helljus: 450 m

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>Besiktning
<ul><li>Vilken m&#229;nad besiktningen ska ske

</li>
<li>Slutsiffran i registreringsnumret avg&ouml;r. (ABC 123 &#8658;&nbsp;3 &auml;r slutsiffran.)
<ul><li>Det g&#229;r att besikta bilen 2 m&#229;nader f&ouml;re och 2 m&#229;nader efter ordinarie m&#229;nad.

</li>

</ul>
</li>
<li>maj och juni (hoppas &ouml;ver)

</li>
<li>Ex 1
<ul><li>ABC 123
<ul><li>Bilen ska helst besiktas i mars, med det g&#229;r &auml;ven fr&#229;n 1 januari till 31 maj.

</li>

</ul>
</li>

</ul>
</li>
<li>Ex 2
<ul><li>ABC 125
<ul><li>Bilen ska helst besiktas i Juli, med det g&#229;r &auml;ven fr&#229;n 1 Maj till 30 september.

</li>

</ul>
</li>

</ul>
</li>
<li>Fler besiktningsregler
<ul><li><p>Om besiktning inte sker under de f&ouml;reskrivna m&#229;naderna f&#229;r fordonet automatiskt k&ouml;rf&ouml;rbud tills det besiktas.
<p>Du m&#229;ste r&auml;tta till de fel som p&#229;pekas under besiktningen. Annars f&#229;r fordonet k&ouml;rf&ouml;rbud.
<p>En polis eller bilinspekt&ouml;r har r&auml;tt att kontrollera ett fordon n&auml;r som helst, en s&#229; kallad flygande inspektion.
<p>Om fordonet &auml;ndras (exempelvis om motorn byts ut) m&#229;ste fordonet registreringsbesiktas inom 1 m&#229;nad. Skilj allts&#229; p&#229; begreppen besiktning och registreringsbesiktning.
</li>
</ul>
</li>

</ul>
</li>
<li><span style="color: #ff0000;">Service &amp; underh&#229;ll</span>
<ul><li>Bilbatteri
<ul><li>Bilbatteriet lagrar str&ouml;m &#229;t alla eldrivna saker i bilen

</li>
<li>Du kontrollerar batteriet genom att titta p&#229; v&auml;tskeniv&#229;n

</li>
<li>destillerat vatten

</li>
<li>N&auml;r motorn &auml;r ig&#229;ng laddas batteriet upp av en generator

</li>
<li>V&auml;tskan i batteriet &auml;r fr&auml;tande

</li>

</ul>
</li>
<li>S&auml;kringar
<ul><li>S&auml;kringarna skyddar bilens elsystem fr&#229;n att skadas av &ouml;verbelastning.

</li>

</ul>
</li>
<li>Kylare
<ul><li>Kylarens uppgift &auml;r att hindra motorn fr&#229;n att &ouml;verhettas.

</li>
<li>Om motortemperaturen blir f&ouml;r h&ouml;g kan det bero p&#229; att bilen har f&ouml;r lite kylarv&auml;tska

</li>
<li>kylarv&auml;tska, som best&#229;r av vatten och glykol

</li>

</ul>
</li>
<li>Motorolja
<ul><li><p>Motorolja sm&ouml;rjer motorn
&#xa;    <p>&#xa;      Oljeniv&#229;n kontrollerar du med hj&#228;lp av&#160;<strong>oljestickan</strong>&#160;i motorrummet. Dra upp stickan, torka av den (f&#246;r att f&#229; bort olja som st&#228;nkt upp under f&#228;rd), s&#228;tt ner den i oljetanken och ta upp den igen f&#246;r avl&#228;sning.&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>Spolarv&auml;tska
<ul><li>Spolarv&auml;tska hj&auml;lper vindrutetorkarna att reng&ouml;ra vindrutan.

</li>
<li>Niv&#229;n kontrolleras p&#229; spolarv&auml;tskebeh&#229;llaren under motorhuven. En MAX-/MIN-niv&#229; brukar finnas.

</li>

</ul>
</li>
<li>Starthj&auml;lp med startkablar
<ul><li><p>koppla ihop batteriernas pluspoler med varandra genom att anv&auml;nda den r&ouml;da kabeln (ordningen spelar ingen roll).
<p>Koppla ena &auml;nden av den svarta minuskabeln till minuspolen p&#229; bilen som ger hj&auml;lp.
<p>Koppla andra &auml;nden av minuskabeln till en metallyta p&#229; bilen som inte startar. Detta &auml;r f&ouml;r att jorda kabeln. Metallytan ska vara s&#229; l&#229;ngt ifr&#229;n batteriet som m&ouml;jligt.
</li>
</ul>
</li>

</ul>
</li>
<li>Registreringsbevis

</li>
<li>Bilf&ouml;rs&auml;kring
<ul><li>Trafikf&ouml;rs&auml;kring
<ul><li><p>T&auml;cker personskador och skador p&#229; annans fordon eller egendom. Skadas din egen bil f&#229;r du allts&#229; ingen ers&auml;ttning.
<p>Obligatorisk
</li>
</ul>
</li>
<li>Halvf&ouml;rs&auml;kring (delkaskof&ouml;rs&auml;kring)
<ul><li>Inneh&#229;ller allt som ing&#229;r i trafikf&ouml;rs&auml;kringen och &auml;ven:

</li>
<li>St&ouml;ld &#8211;&nbsp;om n&#229;gon stj&auml;l bilen eller om den skadas vid st&ouml;ldf&ouml;rs&ouml;k.

</li>
<li>Brand &#8211;&nbsp;om bilen skulle b&ouml;rja brinna.

</li>
<li>Glas &#8211;&nbsp;exempelvis stenskott.

</li>
<li>Maskin &#8211;&nbsp;om motorn g&#229;r s&ouml;nder.

</li>
<li>R&auml;ttsskydd &#8211;&nbsp;eventuella r&auml;tteg&#229;ngskostnader t&auml;cks.

</li>

</ul>
</li>
<li>Helf&ouml;rs&auml;kring (vagnskadef&ouml;rs&auml;kring)
<ul><li>Inneh&#229;ller allt som ing&#229;r i trafikf&ouml;rs&auml;kringen och halvf&ouml;rs&auml;kringen samt &auml;ven:

</li>
<li>Skador p&#229; den egna bilen vid trafikolycka.

</li>
<li>Repor och bucklor.

</li>
<li>Skadeg&ouml;relse.

</li>
<li>B&auml;rgning.

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">MILJ&Ouml; &amp; EKONOMI</span>
<ul><li>Klimat &amp; v&auml;xthuseffekt
<ul><li><p>Hela v&auml;rlden f&ouml;rs&ouml;ker minska sina koldioxidutsl&auml;pp. Fordonstrafiken st&#229;r f&ouml;r en betydande del av utsl&auml;ppen
<p>V&auml;xthuseffekten
<ul><li>En av restprodukterna som bildas &auml;r koldioxid (viktigaste v&auml;xthusgasen

</li>

</ul><p>Minska din p&#229;verkan
<ul><li>K&ouml;r milj&ouml;medvetet (ecodriving).

</li>
<li>K&ouml;p en bil som &auml;r skonsam mot milj&ouml;n. Nya bilar &auml;r i regel b&auml;ttre &auml;n gamla.

</li>
<li>Anv&auml;nd kollektivtrafik i st&ouml;rre utstr&auml;ckning, eftersom den &auml;r mer milj&ouml;v&auml;nlig.

</li>
<li>Tv&auml;tta bilen med milj&ouml;v&auml;nliga tv&auml;ttmedel och anv&auml;nd en tv&auml;tthall.

</li>
<li>Ha r&auml;tt lufttryck i d&auml;cken.

</li>
<li>Montera bort on&ouml;dig utrustning (som takbox).

</li>

</ul></li>
</ul>
</li>
<li>Ecodriving
<ul><li>Undvik 1:ans v&auml;xel (bara is starten)

</li>
<li>K&ouml;r p&#229; s&#229; h&ouml;ga v&auml;xlar som m&ouml;jligt

</li>
<li>Accelerera ganska snabb
<ul><li><p>En bil som k&ouml;r konstant i samma hastighet f&ouml;rbrukar mindre br&auml;nsle &auml;n en bil som accelererar. D&auml;rf&ouml;r &auml;r det b&auml;st att snabbt komma upp i hastigheten du vill ha
</li>
</ul>
</li>
<li>Undvik kopplingen
<ul><li><p>Tryck bara ner kopplingen n&auml;r du m&#229;ste, det vill s&auml;ga i samband med v&auml;xling. Detta eftersom motorn f&ouml;rbrukar br&auml;nsle n&auml;r kopplingen &auml;r nertryckt.
</li>
</ul>
</li>
<li>Hoppa &ouml;ver v&auml;xlar

</li>
<li>Motorbromsa ofta
<ul><li>Du motorbromsar genom att sl&auml;ppa gasen helt.

</li>

</ul>
</li>
<li>Undvik att bromsa och stanna

</li>
<li>N&auml;r ser ett r&ouml;dljus framf&ouml;r dig, kan du motorbromsa och sakta glida fram (utan att stanna) 

</li>

</ul>
</li>
<li>Utrustning &amp; teknik
<ul><li>Katalysator
<ul><li><p><span style="color: #ff0000;">Katalysatorn omvandlar de skadliga &auml;mnena i bensin/diesel till koldioxid och vatten genom kemiska reaktioner.</span>
<p><span style="color: #ff0000;">80&#8211;95 % av de skadliga &auml;mnena f&ouml;rsvinner.</span>
<p><span style="color: #ff0000;">Katalysatorn har en arbetstemperatur p&#229; 400&#8211;600&#176;C, vilket inneb&auml;r att det tar ett tag innan den fungerar optimalt.</span>
<p><span style="color: #ff0000;">I Sverige m&#229;ste alla bilar tillverkade efter 1989 ha en katalysator.</span>
</li>
</ul>
</li>
<li>Motorv&auml;rmare
<ul><li>Katalysatorn b&ouml;rjar fungera snabbare.

</li>
<li>L&auml;gre br&auml;nslef&ouml;rbrukning.

</li>
<li>Sliter mindre p&#229; motorn.

</li>

</ul>
</li>
<li>Minska luftmotst&#229;ndet
<ul><li><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">Montera bort takr&auml;cke och takbox n&auml;r de inte anv&auml;nds.</span>
<p>Ha ingen stor bakvinge eller liknande. (De aerodynamiska f&ouml;rdelarna &auml;r oftast f&ouml;rsvinnande sm&#229; p&#229; vanliga bilar.)
<p>K&ouml;r med st&auml;ngda rutor. En &ouml;ppen sidoruta eller taklucka st&ouml;r luftfl&ouml;det runt bilen, vilket leder till st&ouml;rre luftmotst&#229;nd.
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">V&auml;lj inte f&ouml;r breda d&auml;ck.</span>
</li>
</ul>
</li>
<li>R&auml;tt d&auml;cktryck

</li>
<li>Milj&ouml;v&auml;nliga d&auml;ck &nbsp;De farliga HA-oljorna &auml;r numera f&ouml;rbjudna i EU

</li>
<li>Anv&auml;nd AC s&auml;llan
<ul><li><p>Luftkonditioneringen (AC) kr&auml;ver mycket energi f&ouml;r att fungera. K&ouml;r du med AC:n avst&auml;ng kan du spara 5&#8211;10 % i br&auml;nslef&ouml;rbrukning.
</li>
</ul>
</li>
<li>Tv&auml;tta bilen r&auml;tt
<ul><li><p>Du b&ouml;r tv&auml;tta bilen p&#229; ett st&auml;lle som &auml;r avsett f&ouml;r biltv&auml;tt, exempelvis p&#229; en bensinmack. Dessa st&auml;llen har n&auml;mligen speciella golvbrunnar som samlar upp de skadliga restprodukterna
</li>
</ul>
</li>

</ul>
</li>
<li>Br&auml;nslen &amp; drivmedel
<ul><li>Bensin
<ul><li><p>Bensin &auml;r det vanligaste drivmedlet f&ouml;r bilar i dagsl&auml;get.
<p>&Auml;r ett fossilt br&auml;nsle som bidrar till &ouml;kad v&auml;xthuseffekt och klimatf&ouml;r&auml;ndring.
<p>I Sverige s&auml;ljs bensin av milj&ouml;klass 1, som inneh&#229;ller mindre skadliga &auml;mnen.
<p>Oktantal anger hur l&auml;tt bensinen ant&auml;nds. Bensin av oktantalen 95, 98 och 99 s&auml;ljs i Sverige. 95-oktanig bensin rekommenderas f&ouml;r de allra flesta bilarna.
</li>
</ul>
</li>
<li>Diesel
<ul><li>&Auml;r ett fossilt br&auml;nsle som bidrar till &ouml;kad v&auml;xthuseffekt och klimatf&ouml;r&auml;ndring.

</li>
<li>I Sverige har vi endast diesel av milj&ouml;klass 1, som inneh&#229;ller mindre skadliga &auml;mnen.

</li>
<li>Dieselfordon producerar generellt fler farliga partiklar &auml;n bensin.

</li>
<li>Dieselmotorns utsl&auml;pp j&auml;mf&ouml;rt med bensinmotor med katalysator
<ul><li>2&#8211;3 g&#229;nger mer kolv&auml;ten.

</li>
<li>10&#8211;15 g&#229;nger mer partiklar.

</li>
<li>H&ouml;gre halter kv&auml;veoxid.

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">En dieselbil med partikelfilter och h&ouml;g milj&ouml;klass sl&auml;pper ut betydligt f&auml;rre skadliga partiklar.</span>

</li>

</ul>
</li>

</ul>
</li>
<li>De fossila br&auml;nslena har 2 stora nackdelar:
<ul><li>De skadar milj&ouml;n.

</li>
<li>De h&#229;ller p&#229; att ta slut.

</li>

</ul>
</li>
<li>Alternativa br&auml;nslen
<ul><li>EL
<ul><li><p>Elbilar &auml;r p&#229; frammarsch nu i b&ouml;rjan av 2010-talet. De sl&auml;pper inte ut n&#229;gra farliga &auml;mnen och motorbullret &auml;r i princip obefintligt. Elen &auml;r ocks&#229; betydligt billigare &auml;n bensin.
<p>Nackdelen med elbilar i dagsl&auml;get &auml;r dels priset och dels att r&auml;ckvidden inte &auml;r lika l&#229;ng som motsvarande bensinbilar. En annan faktor &auml;r att elbilen bara &auml;r s&#229; &#8221;ren&#8221; som elk&auml;llan. Kommer elen fr&#229;n vattenkraft &auml;r det bra. Kommer den d&auml;remot fr&#229;n kolkraft &auml;r det inte bra f&ouml;r milj&ouml;n!
</li>
</ul>
</li>
<li>Etanol (E85)
<ul><li>Etanol &auml;r en alkohol som utvinns fr&#229;n v&auml;xter som vete och sockerr&ouml;r

</li>

</ul>
</li>
<li>Fordonsgas

</li>
<li>Hybrid

</li>

</ul>
</li>
<li>Milj&ouml;klasser &nbsp;
<ul><li><p>Euronormen &#8211;&nbsp;gemensam milj&ouml;klass f&ouml;r EU. Har en siffra efter sig. Kraven i Euro 5 &auml;r till exempel mildare &auml;n Euro 6.
<p>Milj&ouml;klass El &#8211;&nbsp;bilar som endast drivs med el.
<p>Milj&ouml;klass Hybrid &#8211;&nbsp;kombination av el och f&ouml;rbr&auml;nningsmotor.
</li>
</ul>
</li>
<li>F&ouml;roreningar och milj&ouml;skadliga &auml;mnen
<ul><li><a href="https://korkortonline.se/teori/fororeningar/" target="_blank"><span class=l>~</span>&nbsp;L&auml;nk
</a>

</li>

</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>SLUT

</li>

</ul></body>
</html>
